IDEA Open Model
Loading Properties
The Loading type exposes the following members.
Properties
Name | Description
Id
 Id of loading
LoadingType
 Type of loading
Top
See Also
Reference
Loading Class
IdeaRS.OpenModel.Result Namespace